[{"name": "开始去是“冲着名气”，之后就是冲着味道了——鱼可选草鱼、鲇鱼、财鱼等，分量“足够”，烤得“外焦里嫩”；铺垫的豆芽、豆腐和千张在汤汁的润泽下，愈发“香辣可口”，吃得人大呼“过瘾”。价格“不贵”，一群朋友聚餐“经济又实惠”。环境和服务“不用”太指望，好吃才是王道嘛。", "id": "1", "score": "50", "star1": "4", "star2": "3", "star3": "4"},{"name": "很一般，应该比较少去", "id": "1", "score": "30", "star1": "3", "star2": "2", "star3": "2"},{"name": "朋友过生日去过一次，这次是和老爸老妈团购去的，我们团的是138的美团套餐，很实在，原价是363的，现在只要138，嘿嘿，品牌呢，估计他们也赚不了什么钱，不过虽然是团购味道和菜品质量及服务和平时是一样的，我觉得这很难得，不像其他地方一听是团购的就爱搭不理的，谭鱼头的这家店，服务很好！就是唯一不足的如果连味碟也包了i就好了", "id": "1", "score": "50", "star1": "4", "star2": "4", "star3": "4"},{"name": "朋友推荐过来吃的，点了一个油淋鸡还有龙王豆腐，做得不错，最喜欢那个鸡，鸡肉鲜嫩且不油腻，吃的时候咬下去肉很坚实，看得出鸡不是吃鸡料长大的，走地鸡呢，不错", "id": "1", "score": "50", "star1": "4", "star2": "4", "star3": "4"},{"name": "同事介绍我去找店长做头发的，店长非常细心地帮我看了头发，建议我换了款短发.纷纷洒洒地剪了款短发，心疼啊!你懂的.简单做了下微烫，效果非常好，回到公司大家都说一下子年轻了好多，呼呼，减龄十分明显.下次还去他家，价格实惠效果出奇的好，哦，对了.我的这个发型叫什么荷叶头.非常感谢强烈推荐，瞄瞄的赞啊!", "id": "1", "score": "50", "star1": "4", "star2": "4", "star3": "4"},{"name": "在大众点评网中团购的，这是谭鱼头唯一一家在成都做的团购，这家店装修很时尚很整洁，套餐是138的包含了鲜椒和白汤锅底，还有2斤鱼头，还有千层肚还有郡肝，还有脆皮肠肥羊，还有金针菇，野菜煎饼，谭式豆花，娃娃菜，还有冬瓜还有四川苕粉，哎呀，简直太巴适了，我们3人吃都没吃完，最后打包底，打包的袋子也很精致，不错的，下周再去搞一哈哈", "id": "1", "score": "50", "star1": "4", "star2": "4", "star3": "4"},{"name": "朋友介绍的，自己一个人过去，点了一个龙王豆腐还有香辣虾，着2个菜都做得不错，特别那个豆腐我最喜欢，浓浓的黄豆味，做得滑滑的，吃起来入口即化，口中还保留着那股黄豆香味。不错", "id": "1", "score": "50", "star1": "4", "star2": "4", "star3": "4"},{"name": "儿子原本最不喜欢拍照了，大人们从来不顾宝贝的感受，我也是为了留下儿子可爱的影像，价格又如此的诱人，才抱上儿子去拍的。必胜客团队全程为我们拍摄的，服务十分细心周到，效果也非常的到位，宝宝不太上照，现在拍的想明星宝贝似的，技术一流。选片时间感觉非常好，就在那办了一张2500元的卡，，，以后再来他家拍照，，，我姐姐宝宝也在他们6店之间拍照的，，，感觉不错就来了，，，没有让我失望。", "id": "1", "score": "50", "star1": "0", "star2": "0", "star3": "0"},{"name": "今天去选片了。我和老公都非常满意。片子的效果很好看。我的白纱基本一张也没删。太喜欢了。我用手机拍了几张发过老家的爸爸妈妈和姐姐看。他们都说我们拍的很好为我们高兴。化妆师好厉害给我换了好多造型。妆化的特别细致。我好喜欢。我老公说在我们结婚之前让我再拍套个人写真。我还在她定的写真。我特别喜欢他家拍浴室的片子。穆姐给我很大的优惠。非常开心。我朋友明年有结婚的我一定让他们去（全视觉）去拍照。绝对称得上品质一流。服务超好。大力推荐", "id": "1", "score": "50", "star1": "0", "star2": "0", "star3": "0"},{"name": "听朋友说台北莎罗在搞活动，就过去看看了，感觉还不错就定了，拍照的前一天摄影师打电话提醒我们注意休息，就简单的几句话，觉得很贴心，拍照当天早上化妆师就在一楼等着我们，带我来到了化妆台前开始化妆了。摄影师和化妆师都是朋友给我推荐的，没接触之前心里一直很不安，但等我见了面后，真像朋友说的，亲如一家，对我和老公都是无微不至的关照，很贴心，让我们的婚纱照在轻松愉快的氛围里就结束了。他们的服务没的说，有此方面打算的朋友，可以考虑一下，一定会不失所望！", "id": "1", "score": "50", "star1": "0", "star2": "0", "star3": "0"},{"name": "环境不错，菜做得也可以，我最喜欢的是龙王豆腐。清甜，吃起来还有很重黄豆味，吃起来滑滑的，入口即化，吃完之后还能闻到那股黄豆味的，不错", "id": "1", "score": "50", "star1": "4", "star2": "4", "star3": "4"},{"name": "通过114以前订过餐，最近收到他们的短信说现在在搞团购活动，想着有时间就去买了份，我们8个人，买了2份套餐，都没吃完，只加了些下酒菜，很实惠，比起其他火锅来讲性价比那是高了去了，谭鱼头，不错！", "id": "1", "score": "50", "star1": "4", "star2": "4", "star3": "4"},{"name": "这里真的很不错很适合家人一起来玩温泉啊火龙浴啊玉石大炕亲们值得体验哦住在客房就可以送温泉的门票还有丰盛的早餐自助下次假期还要来玩杨杨", "id": "1", "score": "50", "star1": "4", "star2": "4", "star3": "4"},{"name": "在北科那儿转了转就发现了这家店，环境还真不错呀，以前我是对写真啥的不感兴趣的，毕竟又不是很好看～但是在这里确实有想拍的冲动", "id": "1", "score": "50", "star1": "0", "star2": "0", "star3": "0"},{"name": "感谢帅哥18号帮我烫的梨花头，非常喜欢，对于我这样的吃货，他家提供的小点心非常喜欢，特别有一种小饼干，吃了四块.汗啊!忘记什么名字了.下次去的时候问清楚，颜色也很好，头发一点都冒雨上海，店长非常专业，看起来不怎么说话，技术相当的到位，三个半小时就做好烫发染发，时尚感觉特别好，非常感谢，爱美的有福气了!hehe，谢谢大家了。下次还会光顾的", "id": "1", "score": "50", "star1": "4", "star2": "4", "star3": "4"},{"name": "非常一般的。。。。。酸辣菜。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。", "id": "1", "score": "20", "star1": "1", "star2": "1", "star3": "1"},{"name": "外双楠什么时候开了个谭鱼头还真不知道，还以为是味道江湖呢！转眼就变了大名鼎鼎的谭鱼头了，很多年没吃了，这次品尝了下味道还不错！关键吃的是健康，他们家的锅底88.虽然贵，但是我是亲自看见他们怎么炒的，吃的放心，还有河鲜，也是先拿给你看再杀的，大品牌就是信得过！", "id": "1", "score": "50", "star1": "4", "star2": "4", "star3": "4"},{"name": "无聊万圣节弄得好无聊都没人去的无聊啊………！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！", "id": "1", "score": "20", "star1": "0", "star2": "0", "star3": "0"},{"name": "我是学校活动之后去的，之前很担心有隐形消费会很烦人，到了才知道是多虑了！刚去照的，水平怎样我这是第一次拍不好评论，但是这个无隐形消费就值一个好评！", "id": "1", "score": "50", "star1": "0", "star2": "0", "star3": "0"},{"name": "这里的菜做得不错，尤其那个牛仔骨，菜还没上来的时候你就可以闻到一股蒜香的牛肉味，真的很香的，牛仔骨肉很嫩，咬下去还很多汁。混合那些汁一起吃，味道更好", "id": "1", "score": "50", "star1": "4", "star2": "4", "star3": "4"},{"name": "关门了不怎么样很查的地方，关门了不怎么样很查的地方，关门了不怎么样很查的地方，关门了不怎么样很查的地方，", "id": "1", "score": "10", "star1": "0", "star2": "0", "star3": "0"},{"name": "服务还行就是，其他就一般般了gvnvgghjhffjjjhgfgjjhggjjhgbhghjjhhjjhhhhhhhhhhhhhhhhhhh", "id": "1", "score": "30", "star1": "0", "star2": "0", "star3": "0"},{"name": "第一次过来吃饭，觉得不错，我本来喜欢吃辣的，点了一个香辣虾，发现这里的香辣虾和外面的不一样，外面煮的吃不到虾的鲜味，但是这里可以吃到辣椒与虾味混合在一起，而且每只虾都很大只，肉很鲜美，吃起来还很爽口，不错", "id": "1", "score": "50", "star1": "4", "star2": "4", "star3": "4"},{"name": "第一次吃到这种猪肚，觉得有点新鲜，这个猪肚用冷水浸泡过的，猪肚吃起来很爽脆，鲜香，酥嫩，表面还淋上了酸辣汁，更加开胃，不错的猪肚", "id": "1", "score": "50", "star1": "4", "star2": "4", "star3": "4"},{"name": "第一次体验是28元，做了操、游泳、洗澡、然后还做了按摩。店铺不是很大，温馨，干净，我所见过的在我家附近应该是环境设施最好的一家店，里面的阿姨非常的热心和气，而且专业技术很好，也有耐心，可以和我们交流一下育儿经，对于家长来说宝宝健康才是最重要的，所以选择在这里我们也是非常的放心，第一次就觉得很亲切，基本没有什么不满的，所以直接参加了他们会员！！~值得给超五星，推荐大家一块去试试哟~", "id": "1", "score": "50", "star1": "0", "star2": "0", "star3": "0"},{"name": "很喜欢这里的水煮鱼，本来见到水煮鱼表面红红的辣椒不敢吃的，但是吃上一块鱼肉之后，发现鱼肉很鲜美、没有了鱼的腥味。吃着吃着不自觉的菜发现自己的舌头嘛了，很过瘾", "id": "1", "score": "50", "star1": "4", "star2": "4", "star3": "4"},{"name": "最“牛”活动今天起至7月15日，通过百盛新浪微博参与牛仔服饰节的互动活动，在微博上分享“你和牛仔的那些故事”并@昆明百盛以及@三位好友，微博获转发最多的读者将获得TommyHilfiger价值890元休闲裤1条。同期，将你的创意主题如“潮牛指南”、：WWW.64fooT.COM在微博上发布并@昆明百盛，经微博投票后最“牛”主题创意者将获得Guess价值890元牛仔裤1条（本次活动仅限云南地区）。在牛仔服饰节期间，柏联百盛还将举行最新、最炫、最潮及限量的牛仔商品展销。", "id": "1", "score": "40", "star1": "3", "star2": "3", "star3": "3"},{"name": "重庆主城七区快速上门维修电脑30元起修不好不收费24小时服务　　受理热线：1512300757515123867557[请记住我们的联系方式，以备不时之需！]　　服务范围：重庆市区（渝中区、沙坪坝区、大渡口区、江北区、九龙坡区、南岸区、渝北区）　　　　服务承诺：不夸大故障，不乱收费，不欺骗外行！　　　　经营理念：靠技术吃饭，凭良心赚钱　　　　【笔记本维修】、【台式机维修】、【网络维护】、【二手电脑及配件回收】、【宽带办理】　　　　出售全新及二手电脑高价回收二手电脑及配件。　　　　重庆万里电脑欢迎您来电咨询，我们将为您提供更优质的服务！", "id": "1", "score": "50", "star1": "0", "star2": "0", "star3": "0"},{"name": "深圳红心美凯龙之星星索兒童實木傢具2011-06-03本站原创　　招聘　　星星索兒童實木傢具因业务发展需要招聘以下人员：　　1、店长1名：　　要求：性别不限，年龄25岁以上，身体健康，五官端正，2年以上家具行业销售管理从业经验，责任心强，能吃苦耐劳，能够独立培训员工，能獨立處理店面有關事務。　　2、导购员若干名:www.FuDan-Mcg.cn　　要求：性别不限，年龄20岁以上，身体健康、五官端正，有服务意识，有一定傢具行業銷售經驗，愿意帮助别人，亲和力强，沟通及语言表达能力强，能吃苦耐劳，懂得与顾客拉近距离，建立信任感，能清晰的介绍产品的卖点。", "id": "1", "score": "40", "star1": "3", "star2": "3", "star3": "3"},{"name": "jjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjjj", "id": "1", "score": "20", "star1": "0", "star2": "0", "star3": "0"},{"name": "在窝窝团购上团的299个人写真：是抱着拍着玩的没想着会有多好。但今天去拍照让我感触挺深的。首先：环境干净又温馨。工作人员都很热情。服务很好。最关键的是：化妆+摄影技术好。没有隐形消费。超出想象的好。总之是一次非常成功+满意的一次团购。", "id": "1", "score": "50", "star1": "0", "star2": "0", "star3": "0"},{"name": "今天我一个朋友过生日。几个朋友说要吃火锅，其中一个朋友说要德火锅还不错想怎么吃怎么吃，很随便，无拘无束，而且菜很丰富，我们去的时候人已经很多，服务员很热情给我们安排座位，菜品真的很丰富，调料口味很不错，吃得哪个爽呀。", "id": "1", "score": "50", "star1": "4", "star2": "3", "star3": "2"},{"name": "刚进这家店的时候，店面设计和照片上的门头完全不一样，这也是提醒和我一样要去这家吃饭的客人，照片上的门头和实际店面不一样，而且听服务员说，照片上的门头是他们家东直门店的。他家的菜品还可以，味道比〈串来串去〉和〈仔仔烤翅〉都要好一些，他家虽然是串吧，但听服务员说，他家的招牌是涮串，尝试的点了一个套餐，刚端上来的时候还以为就是麻辣烫，但吃了之后才知道，震不一样，麻辣烫和它根本就没法比，口感那叫一个好，我们2人又点了一锅，直到有些肚撑了，还意犹未尽。它家还有一个好的就是服务，说实在的，它家一点都不大，而且装修也不算奢华，但他家的服务真的很好，而且并不是那种训练出来的，我也说不清，反正就是舒服，这是我在别的店没有遇到过的。。。。当然，他家也不是没有缺点，门头和照片不符，害我跑了半天，郁闷啊。不过呢，我下次还要去他家，还要吃他家的涮串。本人第一次评论，如有不妥，希望大家指正。", "id": "1", "score": "50", "star1": "2", "star2": "3", "star3": "4"},{"name": "第一次来这家店带着试试的心态马上就办了张会员卡因为实在太划算了办了会员卡送甜品水果小吃和会员18元菜式而且消费完还赠送现金劵可以带朋友亲戚家人过来丰俭由人这里服务好态度好店员热情最重要的是划算人均50左右强烈推荐葡国鸡有股椰奶香和咖喱的味道让人欲罢不能现在我平均一个星期就要去一次", "id": "1", "score": "50", "star1": "4", "star2": "4", "star3": "4"},{"name": "房间挺老的，床特别的硬！！！！！？？？？？？？？？！！！！！！！！！！！！！！！！！！！！！！！！！！", "id": "1", "score": "10", "star1": "1", "star2": "1", "star3": "0"},{"name": "记录幸福的瞬间因为之前听周围朋友聊到结婚照总会有各种各样的抱怨，所以我们也是怀着比较忐忑的心情开始了这一天的旅程。但是台北莎罗的服务人员的细致服务让我们觉得我们的选对了。来到化妆间看到亚妮老师温柔的微笑让我的心里放下了些许的不安。亚妮老师会耐心的了解我对整体造型的要求然后根据我们选择的服装类型进行造型，每一次都会让人超级满意。无论是外景还是内景拍摄她都会耐心的跟妆，谢谢你的认真负责哦。下面说说我们的摄影海涛老师和摄影助理郭辉是你们的专业付出和耐心让我们将美好的瞬间留下。为了使照片光感更好海涛老师会认真细心的调整角度。蹲、坐、跪、趴是海涛老师最常用的姿势，为了拍出更好的效果海拔两米零五的海涛老师真是牺牲不少。还有助理郭辉，我们的笑容可多亏了你，有了你跑前跑后的打光和整理服装还有幽默的语言，我们才会照的更自然。很开心也很庆幸选择了台北莎罗，选择海涛老师、亚妮老师和郭辉，感谢你们的细致服务。", "id": "1", "score": "50", "star1": "0", "star2": "0", "star3": "0"},{"name": "9月6号那天我来到了李家村万达广场看拍婚纱的地方，正好看到了台北沙罗婚纱摄影，店员给我讲解有关这方面的服务和优惠，当天就定下来了在9月10拍。很期待这天到来，只是老公在外地一直没时间，这次好不容易抽了空回来拍婚纱，怀着激动的心情挽着老公淋着大雨踏进了台北沙罗，马上有个店员热情的接待了我们，帮我们把照相前手续办好，上了二楼我看到了我的化妆师，她叫亚妮，很高兴认识她，她帮我选的衣服，经过化妆师的精雕细啄之后，我都快认不出自己了，嘻嘻，特别吃惊的还有老公，他以前从没当面夸过我，在此感谢化妆师和她助理一天的辛苦工作，衷心的感谢你们！接下来正式开始拍摄的过程，一开始十分钟不善于微笑的我俩，表情非常的僵硬，给摄影海涛老师和摄影师助理两位帅哥带了很大麻烦，他俩一直教我们如何摆姿势，逗我们笑，真的辛苦你们了。拍摄持续到下午5点多，在海涛老师宣布我们拍摄最后一组内景照片结束的那一刻，心情非常的激动。一方面是很快就能看到我们辛勤的劳动成果了，另一方面就是终于可以休息一下，不用再摆各种姿势。我们走之前他们告诉我拍外景得记得提前3到5天打电话，他们的热情服务和耐心打动了我。说实话拍婚纱照很辛苦，不过我觉得是幸福的辛苦。再次感谢和祝福献给所有台北沙罗的员工，有你们真好！9月27号我们愉快的把外景拍了，我觉得你们都尽职尽责，是一个很好的团队。希望你们再接再励让台北沙罗做的更好!", "id": "1", "score": "50", "star1": "0", "star2": "0", "star3": "0"},{"name": "我感觉锦江之星沈阳家具城店是我住过的锦江之星里各方面都非常帮的一个门店", "id": "1", "score": "50", "star1": "4", "star2": "4", "star3": "4"},{"name": "soooooooooooooooooooooooooooooooooo0000000000000000000", "id": "1", "score": "40", "star1": "3", "star2": "2", "star3": "2"},{"name": "房间看上去挺温馨的，房间很干净，卫生不错，也能上网。早上早餐挺好吃得也很丰富水果什么的都有，服务员很热情，还会选择在住的", "id": "1", "score": "50", "star1": "4", "star2": "4", "star3": "4"},{"name": "刚开始以为是方便面，还犹豫了很久，可是走进去一看却是让眼睛一亮，古典的装修，古典的音乐，让人不由身心舒畅，一扫旅途的疲劳。点了一份川香水煮肥牛面，虽然很辣，淡是味道真的很不错。服务员也很不错，看到我有点辣的受不了，赶忙给我端了一杯水送过来，很周到的服务，让人感觉很温馨。下次一定还要过来这边。。", "id": "1", "score": "50", "star1": "4", "star2": "3", "star3": "4"},{"name": "在锦江住的很放心员工态度很好很有亲切感房间打扫得很干净环境也很好下次来西安还会继续选择锦江之星解放路店.", "id": "1", "score": "50", "star1": "4", "star2": "4", "star3": "4"},{"name": "相信对于一个吃货而言，没有什么比找到好吃的更开心了。今天是周末，不用上班，早早的就跟男朋友一起出了门，光了半天商场，买了一堆心仪的小东西，心情很不错。回家的路上刚好经过家餐厅，刚开始真心以为是方便面，怀着忐忑的心情，拉着男友走进了这家店铺。一进门，就让人眼前一亮，服务员整齐的制服，整齐的招呼声，首先就让人觉得气场不凡。因为当时不是午餐的高峰，我们就坐在餐厅的门口位置，精挑细选之后，点了一份魔味劲辣半筋半肉面，男友点了一份番茄半筋半肉面。大概等了五分钟，两万热气腾腾的面条就送到眼前，看着这两个大大的面碗，有点无语，心想怎么吃得下去这么多。尤其是那霸气的名字，劲辣牛肉面，到底有多辣？拿起汤勺，弱弱的喝了点汤，瞬间被征服了，味道真的很好。。。。狼吞虎咽般吃完这一大碗面，还有点意犹未尽，男友看着我，噗地一声笑了。我倒是觉得，难得碰见这样的美味，当然要好好的吃一顿，但是肚子装不下，没办法，只好下次再来了，几号这个位置，彩虹南路与百丈路交叉路口，康师傅私房牛肉面。。。。。", "id": "1", "score": "50", "star1": "4", "star2": "3", "star3": "4"},{"name": "服务太差了！00000000000000000000000000000000000000000000分", "id": "1", "score": "10", "star1": "0", "star2": "0", "star3": "0"},{"name": "已经忘了这是第多少次来这里了，之前一直都是和他一起过来，但现在。呵呵，我想我来这边吃的已经不再是单纯的味道了，更多了应该是对她的回忆。这里差不多一半的座位应高都有曾经和她一起的影子，迷恋这里，迷恋这里浓浓的牛肉味和淡淡的伤感。川香水煮肥牛面，之前一直不敢吃是因为它太辣，然而这次却决然的点了这碗面，辣出了眼泪，辣伤了心。喜欢这个味道就像喜欢她一样。", "id": "1", "score": "50", "star1": "4", "star2": "3", "star3": "4"},{"name": "一直来二字蚝庄，很喜欢这里的蒜蓉烤生蚝，蒜蓉烤扇贝味道很张，很香，全上海也就这里的生蚝是我最爱了。还有砂锅粥也是我很喜欢的，米粒是用的生米，现煮的，味道蛮赞的。", "id": "1", "score": "50", "star1": "4", "star2": "3", "star3": "4"},{"name": "真是个休闲娱乐的好去处，今天和朋友们一起去的，大家玩的都很尽兴，除了泡汤还可以唱歌、打电玩再和朋友小聚喝点红酒，真是太棒了！朋友们全体表态下个周末还要去，还要带上家人一起！11", "id": "1", "score": "50", "star1": "4", "star2": "4", "star3": "4"},{"name": "绝对是休闲、娱乐、度假的好去处！特别是那里的河蟹最好吃了，从来没有大盆大盆的吃河蟹，在那里就可以做到而且味道非常美味！还有温泉，住的地方也特别的有特色，建议如果家人多的一起去可以住大炕，情侣可以住特色房哦！11", "id": "1", "score": "50", "star1": "4", "star2": "4", "star3": "4"},{"name": "陪同事去的，结果成了我看牙啦！呵呵，还好，我是做牙齿美白，效果觉得还可以，基本还算满意吧！下次要是做牙齿的话一定还去那边！", "id": "1", "score": "50", "star1": "3", "star2": "3", "star3": "3"},{"name": "汉中是个依据的城市，城市框架不大民风朴实，锦江在当地算是不错的酒店，，早餐每人18元还算丰富，凉菜热菜主食20多种，还有我最喜欢的煎饺子", "id": "1", "score": "50", "star1": "4", "star2": "4", "star3": "4"},{"name": "这家咖啡厅很不错的喔，周末和老公去喝了咖啡和意大利面，那里设计的很漂亮，很有特色，环境很优美，坐在那里很舒适.服务也很到位.赞一个!", "id": "1", "score": "50", "star1": "4", "star2": "4", "star3": "4"}]